"Edit" = "編集";
"%1.1f KB" = "%1.1f KB";
"Branch Layout" = "分岐レイアウト";
"Add to Note" = "メモに追加";
"Paste Formatted" = "書式を含めて貼り付け";
"Trial Progress" = "試用状況";
"greater than" = "次よりも大きい";
"ends with" = "次で終わる";
"Icons" = "アイコン";
"Progress: %@" = "進捗: %@";
"Dark Patterns" = "暗いパターン";
"Please select 2 topics (CMD click) to be linked." = "リンクする 2 つのトピック (Command クリック) を選択してください。";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "申し訳ありません。ライセンス名とコードが一致しません。もう一度入力してください (大文字と小文字は区別されます)。";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX をご利用いただきありがとうございます。%ld 日間の試用期間の半分が経過しました。アプリについてのご質問やご要望などがございましたら、当社 Web サイトにてお問い合わせください。";
"View" = "表示";
"in the next" = "将来の次の期間";
"week" = "週";
"Website (.zip)" = "Web サイト (.zip)";
"Horizontal" = "横";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"second" = "秒";
"Multiple Copies Installed" = "アプリが複数インストールされています";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "このデバイスではメールがまだセットアップされていません。設定アプリのメール設定で設定を完了してください。";
"not in the last" = "過去の次の期間でない";
"Topic variable" = "トピック変数";
"Square Bracket" = "角括弧";
"Release Notes" = "リリースノート";
"Delete this rule?" = "このルールを削除しますか？";
"Quit and Show in Finder" = "アプリを閉じて Finder で表示";
"doesn't contain" = "次を含まない";
"Due This Week" = "今週が期限";
"Confirm" = "確認";
"day" = "日";
"Help" = "ヘルプ";
"month" = "月";
"Slides (.pdf)" = "スライド (.pdf)";
"Research" = "検索";
"Manual" = "手動";
"Open Favourite" = "お気に入りを開く";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "iThoughtsX をご利用いただきありがとうございます。アプリについてのご質問やご要望などがございましたら、当社 Web サイトにてお問い合わせください。";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T またはダブルクリックでメモを追加します。";
"contains" = "次を含む";
"The document '%@' does not exist." = "ドキュメント '%@' は存在しません。";
"Quick Filter" = "クイックフィルター";
"Watermark" = "透かし";
"Broken Link" = "リンク切れ";
"less than" = "次よりも小さい";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "通常 iThoughtsX はこのドキュメントにはアクセスできません。続行するかどうか確認してください。";
"This will apply descending font sizes to each level of topic." = "トピックの階層ごとにフォントサイズが小さくなります。";
"Very Concave" = "強い凸";
"earlier than or equal to" = "次の日付よりも前か等しい";
"Website" = "Web サイト";
"Due" = "期限";
"Failed to Open" = "開けませんでした";
"Change Password..." = "パスワードの変更…";
"Pill" = "角丸矩形";
"AppStore Receipt Validation Succeeded" = "App Store の領収書が確認されました";
"variable name" = "変数名";
"Vertical" = "垂直";
"days" = "日";
"Yesterday" = "昨日";
"Oval" = "楕円";
"None" = "なし";
"OK" = "OK";
"New Map" = "新規マップ";
"Copy" = "コピー";
"not in the next" = "将来の次の期間でない";
"Created using iThoughts" = "iThoughts を使って作成されました";
"Awaiting Authorization" = "承認待ち";
"Flashcards copied to clipboard" = "フラッシュカードがクリップボードにコピーされました";
"Branches" = "ブランチ";
"years" = "年";
"Hide" = "非表示";
"Library Icons" = "ライブラリアイコン";
"Right Angled" = "直角";
"Font" = "フォント";
"Dark Pastel" = "ダークパステル";
"Share" = "共有";
"Failed to get authorization from Biggerplate.com" = "Biggerplate.com から承認を取得できませんでした";
"Remaining" = "残り";
"Due Today" = "今日が期限";
"Wireframe (Color+Text)" = "ワイヤーフレーム (色 + テキスト)";
"Sorted: %@" = "ソート順: %@";
"Failed to Import Text" = "テキストをインポートできませんでした";
"Modified Yesterday" = "昨日変更";
"Resource Tasks (.html)" = "リソースタスク (.html)";
"Select a single topic then enter notes here.." = "単一トピックを選択してここにノートを入力…";
"Central Idea" = "セントラルアイデア";
"Wireframe (Monochrome)" = "ワイヤ フレーム (モノクロ)";
"Parallelogram" = "平行四辺形";
"Apply" = "適用";
"%1.1f GB" = "%1.1f GB";
"Link" = "リンク";
"Random" = "ランダム";
"Siblings" = "兄弟";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "この Mac 上でマップが見つかりませんでした。お気に入りから削除しますか？";
"Hide Status Bar" = "ステータスバーを隠す";
"Report" = "報告";
"Last Hour" = "1 時間以内";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "iThoughtsX をご購入いただき誠にありがとうございました。アプリについてのご質問やご要望などがございましたら、toketaware.com からメールにてお問い合わせください。";
"Map Colors" = "マップの色";
"Now paste the clipboard into the flashcard website for import." = "クリップボードを、インポートするフラッシュカード Web サイトにペーストしてください。";
"%1.1f MB" = "%1.1f MB";
"Grayscale" = "グレースケール";
"equal to" = "次と等しい";
"Text" = "テキスト";
"Modified Today" = "今日変更";
"Continue" = "続行";
"modified: %@" = "変更日時: %@";
"Partial" = "半自動";
"Effort" = "労力";
"New" = "新規";
"minute" = "分";
"Resources" = "リソース";
"in the last" = "過去の次の期間";
"Ooops!" = "おっと！";
"S Bend" = "S カーブ";
"TODO" = "ToDo";
"weeks" = "週";
"Graph Paper" = "グラフ用紙";
"Branch Sorted: %@" = "ブランチソート順: %@";
"Rounded Rectangle" = "角丸矩形";
"Incorrect Password" = "パスワードが正しくありません";
"Attempt Recovery" = "回復を試みる";
"Rectangle" = "矩形";
"Task Completed" = "完了したタスク";
"later than" = "次の日付よりも後";
"Make Topic(s)" = "トピック作成";
"Very Convex" = "強い凸";
"Email" = "メール";
"hour" = "時間";
"Priority" = "優先度";
"Don't show this again" = "今後このメッセージを表示しない";
"%ld bytes" = "%ld バイト";
"Width" = "幅";
"Settings" = "設定";
"Children" = "子";
"Priority1" = "優先度1";
"More help.." = "追加ヘルプ…";
"Delete Topic" = "トピックを削除";
"On" = "オン";
"Paste as Floating" = "フローティングトピックとして貼り付け";
"Today" = "今日";
"Tasks in Progress" = "進行中のタスク";
"Cousins" = "従兄弟";
"Complete" = "完了";
"%@ - %@" = "%1$@ - %2$@";
"same as" = "次と同じ";
"less than or equal to" = "次よりも小さいか等しい";
"This map must be given a name and saved before topic links can be generated" = "トピックのリンクを生成するには、このマップにまず名前を付けて保存する必要があります";
"Add to Favourites" = "お気に入りに追加";
"Full Color" = "フルカラー";
"Remove" = "削除";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "フォーカスは現在選択されているトピックにロックされます。\n\n(トピックが選択されていない状態でこのオプションを選択し直すと、フォーカスが選択項目を追尾するようになります。)";
"Leave AppStore Review" = "App Store にレビューを書く";
"New/Verified Password Do Not Match" = "新しいパスワードと確認パスワードが一致しません";
"The path '%@' is a Windows path." = "パス '%@' は Windows のパスです。";
"Mail not configured" = "メールがセットアップされていません";
"Concave" = "凸";
"Rich Text (.rtf)" = "リッチテキスト (.rtf)";
"Open Document" = "ドキュメントを開く";
"Please select at least one topic before attempting to make a slide." = "スライドを作成する前に、トピックを少なくとも 1 つ選択してください。";
"Straight Tapered" = "直線先細";
"Selected" = "選択項目のみ";
"Set Password..." = "パスワードの設定…";
"Paste" = "貼り付け";
"Cancel" = "キャンセル";
"Callout" = "吹き出し";
"Map" = "マップ";
"Invalid Password" = "無効なパスワード";
"Underline" = "下線";
"Float" = "フローティング";
"Fishbone" = "フィッシュボーン図";
"Select All Relationships" = "すべてのリレーションシップを選択";
"Create Relationship" = "リレーションシップを作成";
"Thank you!" = "ありがとうございます！";
"between" = "時間帯指定";
"Not set" = "未設定";
"Topic" = "トピック";
"Wireframe (Color)" = "ワイヤーフレーム (カラー)";
"Delete" = "削除";
"Show %ld Levels" = "%ld 階層を表示";
"Failed to amend map" = "マップを修正できませんでした";
"Check for Updates" = "アップデートを確認";
"Start Date" = "開始日";
"Image (.png)" = "画像 (.png)";
"later than or equal to" = "次の日付よりも後か等しい";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"seconds" = "秒";
"Merge" = "マージ";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "iThoughtsX をご利用いただきありがとうございます。%ld 日間の試用期間が終了しました。ライセンスのご購入もしくは試用期間の延長については、当社 Web サイトをご参照ください。";
"Save" = "保存";
"months" = "月";
"Selected ≈ %ld pages" = "選択項目 ≈ %ld ページ";
"minutes" = "分";
"New Floating" = "新規フローティングトピック";
"Light Patterns" = "明るいパターン";
"Modified in Last Hour" = "1 時間以内に変更";
"Average progress: %@" = "平均進捗率: %@";
"Curved" = "カーブ";
"System Styles" = "システムスタイル";
"Square" = "四角形";
"This Week" = "今週";
"greater than or equal to" = "次よりも大きいか等しい";
"Due This Month" = "今月が期限";
"Boundary" = "境界";
"Top Down" = "上から下";
"not between" = "次の範囲外";
"Due Date" = "期限";
"AppStore Receipt Validation Failed" = "App Store の領収書を確認できませんでした";
"Filter" = "フィルター";
"Rename '%@'?" = "'%@' の名前を変更しますか？";
"Rename" = "名前の変更";
"Open Map" = "マップを開く";
"Copy Link" = "リンクをコピー";
"Document imported" = "ドキュメントがインポートされました";
"Custom Styles" = "カスタムスタイル";
"Modified Date" = "変更日";
"Since Open" = "開かれた後";
"Circle" = "丸";
"Note" = "メモ";
"Test" = "テスト";
"Show Status Bar" = "ステータスバーを表示";
"Triangle" = "三角形";
"Kinked" = "ねじれ";
"Show/Hide" = "表示/非表示";
"Curved Bracket" = "丸括弧";
"Progress" = "進捗";
"not equal to" = "次と等しくない";
"Light Pastel" = "明るいパステル";
"Both" = "両方";
"Untitled" = "無題";
"Uploading to Biggerplate.com" = "Biggerplate.com にアップロードしています";
"Modified This Week" = "今週変更";
"Show/Hide Branch" = "ブランチの表示/非表示";
"Due: %@" = "期限: %@";
"Traditional" = "通常色";
"Map ≈ %ld pages" = "マップ ≈ %ld ページ";
"Enter notes here.." = "ここにノートを入力…";
"Failed to Locate '%@'" = "'%@' が見つかりませんでした";
"Unreachable Link" = "到達不可能なリンク";
"Open in Marked" = "Marked で開く";
"Upload Failed" = "アップロードに失敗しました";
"Regular" = "通常";
"Show" = "表示";
"Remove from Favourites" = "お気に入りから削除";
"Straight" = "直線";
"hours" = "時間";
"Show in Finder" = "Finder で表示";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "Mac App Store から入手した iThoughtsX のコピーがインストールされているようです。\n\n今回起動しようとしているバージョンは削除することをおすすめします。\nアプリを終了して、この不要なファイルをゴミ箱に移動できるようにしますか?\n\nヒント: Finder ウィンドウが表示されたら、\"ファイル\" メニューの \"Move to Trash\" を選択してください。";
"Cost" = "コスト";
"Favourites" = "お気に入り";
"Saturated" = "飽和色";
"year" = "年";
"Trial Remaining (%ld days)" = "試用期間 (残り %ld 日)";
"Modified Since Open" = "開かれた後に変更";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "ドキュメント '%@' は iCloud に保存されていないため Handoff に参加できません。";
"Full" = "完全";
"Hint" = "ヒント";
"Off" = "オフ";
"Enter a new name for the style" = "スタイルに新しい名前を付けてください";
"Standard CSV (.csv)" = "標準 CSV (.csv)";
"Diamond" = "ひし形";
"not same as" = "次と等しくない";
"Real Paper" = "本当の紙";
"earlier than" = "次よりも前";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "トピック/ワード: %1$ld/%2$ld, メモ/ワード: %3$ld/%4$ld";
"starts with" = "次で始まる";
"Make Slide" = "スライド作成";
"Topics" = "トピック";
"Transparent" = "透明";
"Unreachable" = "到達不能";
"Description" = "説明";
"Convex" = "凸";
"Select All Topics" = "すべてのトピックを選択";
"Clear [%@]" = "[%@] をクリア";
"%@ visible + %@ hidden children" = "%1$@ 件の表示 + %2$@ 件の非表示の子";
"Start" = "開始";
"Project Tasks (.html)" = "プロジェクトのタスク (.html)";
"Welcome" = "ようこそ";
"Start: %@" = "開始: %@";
"Replace" = "置換";
"Attachment" = "添付ファイル";
"Select a single topic to view its note.." = "単一トピックを選択してノートを表示…";
"Copy Size" = "サイズをコピー";
"Show modified" = "変更箇所を表示";
"No path supplied and there are no open maps" = "パスが指定されておらず、開かれているマップはありません。";
"Please enter a title and description for this map." = "マップのタイトルと説明を入力してください。";
"Delete Branch" = "ブランチを削除";
"The document '%@' has been added to your library." = "ドキュメント '%@' がライブラリに追加されました。";
"Auto" = "自動";
